export const COMMON_RESOURCES = [
  "ນົມສົດ 2000g", "ນົມຂຸ້ນ 2000g", "ວິບປິ້ງ Anchor", "ໝາກພ້າວ", "ນ້ຳຕານເຊື່ອມ", 
  "ຊາຂຽວ", "ນົມຜົງ", "ນົມຟ້າ", "ນ້ຳເຜິ້ງ", "ໝາກນາວ", "ເລມ້ອນ", "ຊາໄທ", 
  "ວິບປີ້້ງຄຣີມເເບບບີບ", "ຜົງໂກ້ໂກ້", "ຄຣີມຊິສ", "ໄຊຣັບຄາລາເມລ", "ບີສຄອຟ", 
  "ນິວເທລ້າ 1ກລ", "ຊອສຊ໊ອກໂກ້ເເລັດ", "ບ໊ວຍ", "ສະໄປ໋", "ນ້ຳລິ້ນຈີ່", "ນ້ຳເເດງ", 
  "ໄຊຣັບມິ້ນ", "ໂຊດາ", "ປີໂປ້", "ຝາຮ້ອນ", "ຝາໂດມ", "ຝາຍົກດື່ມ", "ຈອກ 16 ອອນ", 
  "ຈອກ 22 ອອນ", "ຈອກຮ້ອນ", "ຫຼອດໃຫຍ່", "ຫຼອດກາງ", "ຫຼອດນ້ອຍ", "ຫຼອດຕັກ", 
  "ຖົງດ່ຽວກັບບ້ານ", "ຖົງຄູ່ກັບບ້ານ", "ຖົງດຳນ້ອຍ", "ຖົງດຳໃຫຍ່", "ຖົງເຈ້ຍນ້ອຍ", 
  "ຖົງໃສ່ຄົວຊອງ", "ກາເຟຂົ້ວເຂັ້ມ 1ກລ", "ກາເຟຂົ້ວກາງ 1ກລ", "ມັດຊະ", "ອັນຊັນ", 
  "ຊ໊ອກຊິບ", "ນົມ AROMA ເເດງ", "ນົມ AROMA ເຫຼືອງ", "ນົມຄາເນຊັນ", "ເກືອ", 
  "ວິບປີ້ງຄຣີມ CCN", "ຊອດຄາຣາເມວ", "ນ້ຳເຊື່ອມເມເປີ້ນ", "ເຈລາຕີນ", "ເຈ້ຍປິ້ນເຕີ້", 
  "ສະກ໊ອດລ້າງຖ້ວຍ", "ຝອຍເຫຼັກ", "ໄມ້ຕີມັດຊະ", "ເເພັກອາຫານ", "ຊັນໄລ", 
  "ທິດຊູ້ລູກຄ້າ", "ທິດຊູ້ພະນັກງານ", "ນົມໂອດ", "ເຄື່ອງຕີຄຣີມ", "ເຄື່ອງປັ່ນ", 
  "ເຄື່ອງອົບເຂົ້າໜົມ", "ນ້ຳຢາເຊັດເເວ່ນ", "ນ້ຳດື່ມຫົວເສືອ", "ເບຍ HNK", 
  "ຖົງມືຢາງດຳ", "ສາຍຄາດຮັດຈອກ", "ວິບປີ້ງຄຣີມໝາກພ້າວ"
];
